{
  "title": "Conditions Générales d'Utilisation d'Eating NamNam",
  "date": "Date d'effet : 19/12/2023",
  "subtitle1": " Acceptation des Conditions d'Utilisation",
  "texte1": "En accédant et en utilisant le site internet Eating Nam Nam (ci-après dénommé 'le Site'), vous acceptez pleinement et sans réserve les présentes Conditions Générales d'Utilisation (CGU). Si vous n'acceptez pas ces CGU, veuillez ne pas utiliser le Site.",
  "subtitle2": "Modification des Conditions",
  "texte2": "Eating NamNam se réserve le droit de modifier, à tout moment, tout ou partie des présentes CGU. Il est de votre responsabilité de consulter régulièrement les CGU pour être informé(e) de toute modification. L'utilisation continue du Site après la publication des modifications constitue votre acceptation desdites modifications.",

  "subtitle3": "Accès au Site",
  "texte3": "Eating NamNam s'efforce de maintenir le Site accessible 24 heures sur 24, 7 jours sur 7, mais se réserve le droit de le suspendre temporairement sans préavis pour des opérations de maintenance, de mises à jour ou pour toute autre raison.",
  "subtitle4": "Utilisation du Contenu",
  "texte4": "Vous vous engagez à utiliser le Site et son contenu conformément à toutes les lois applicables et aux présentes CGU. Tout le contenu du Site, y compris, mais sans s'y limiter, le texte, les images, les logos et les éléments graphiques, est la propriété d'Eating NamNam et est protégé par les lois sur les droits d'auteur.",

  "subtitle5": "Protection des Données Personnelles",
  "texte5": "La collecte et le traitement des données personnelles sont régis par notre Politique de Confidentialité, disponible sur le Site.",

  "subtitle6": "Liens Externes",
  "texte6": "Le Site peut contenir des liens vers des sites web tiers. Eating NamNam n'est pas responsable du contenu de ces sites et ne garantit pas leur exactitude ni leur sécurité. L'utilisation de ces liens est à vos propres risques.",

  "subtitle7": "Limitation de Responsabilité",
  "texte7": "Eating NamNam ne saurait être tenu responsable des dommages directs ou indirects résultant de l'utilisation du Site ou de l'incapacité à l'utiliser.",

  "subtitle8": "Loi Applicable et Juridiction",
  "texte8": "Les présentes CGU sont régies par la loi en vigueur. En cas de litige, les tribunaux compétents seront ceux de [lieu de juridiction]. En acceptant ces CGU, vous reconnaissez avoir lu, compris et accepté l'ensemble des termes et conditions énoncés."
}
